{
    "additional_special_tokens": [
        "<|endoftext|>",
        "<|startoftranscript|>",
        "<|en|>",
        "<|transcribe|>",
        "<|translate|>",
        "<|notimestamps|>",
        "<|startoflm|>",
        "<|startofprev|>",
        "<|nocaptions|>"
    ],
    "eos_token": "<|endoftext|>",
    "pad_token": "<|endoftext|>",
    "unk_token": "<|endoftext|>",
    "bos_token": "<|endoftext|>"
}